"Title" = "Wygląd";
"PopupAt" = "Pozycja wyskakującego okienka:";
"PopupAtCursor" = "Wskaźnik myszy";
"PopupAtMenuBarIcon" = "Ikona menu";
"PopupAtWindowCenter" = "Środek okna";
"PopupAtScreenCenter" = "Środek ekranu";
"PopupAtLastPosition" = "Ostatnia pozycja";
"PopupAtLastLocationReset" = "Zresetuj pozycję";
"PopupAtTooltip" = "Zmień miejsce gdzie pokazuje się wyskakujące okienko.\nDomyślnie: Wskaźnik myszy.";
"SearchVisibilityAlways" = "Zawsze";
"SearchVisibilityDuringSearch" = "Podczas wyszukiwania";
"ActiveScreen" = "Aktywny ekran";
"PinTo" = "Przypnij do:";
"PinToTop" = "Góry";
"PinToBottom" = "Dołu";
"PinToTooltip" = "Zmień pozycję przypiętych wpisów.\nDomyślnie: góra.";
"ImageHeight" = "Wysokość obrazków:";
"ImageHeightTooltip" = "Maksymalna wysokość podglądu obrazka.\nDomyślnie: 40.\nWskazówka: Wybierz 16 aby obrazek był takiej samej wysokości jak wpis tekstowy.";
"PreviewDelay" = "Opóźnienie podglądu:";
"PreviewDelayTooltip" = "Opóźnienie w milisekundach zanim pojawi się okienko podglądu.\nDomyślnie: 1500.";
"HighlightMatches" = "Podkreśl dopasowania:";
"HighlightMatchColor" = "Kolor";
"HighlightMatchBold" = "Pogrubione";
"HighlightMatchItalic" = "Kursywa";
"HighlightMatchUnderline" = "Podkreślone";
"HighlightMatchesTooltip" = "Zmień styl podkreślenia dla dopasowanych wyników wyszukiwania.\nDomyślnie: pogrubiony.";
"ShowSpecialSymbols" = "Pokaż symbole specjalne";
"ShowSpecialSymbolsTooltip" = "Pokaż znaki końca lini, tabulatory i końcowe spacje jako symbole specjalne.";
"ShowMenuIcon" = "Pokaż ikonę menu";
"ShowRecentCopyInMenuBar" = "Pokaż ostatni wpis obok ikony menu";
"ShowSearchField" = "Pokaż pole wyszukiwania";
"ShowTitleBeforeSearchField" = "Pokaż tytuł przed polem wyszukiwania";
"ShowFooter" = "Pokaż stopkę";
"ShowApplicationIcons" = "Pokaż ikony aplikacji";
"OpenPreferencesWarning" = "⚠️ Naciśnij ⌘, (command+comma) aby otworzyć ustawienia, kiedy stopka jest ukryta.";
